<?php

 /*
    |--------------------------------------------------------------------------
    | Main Layout Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during in main layout present in
    | /resources/views/layouts/main.blade.php
    |
*/

return [
    'about_us'=>'हमारे बारे में',
    'about_us_content_first'=>'लखनऊ में सबसे भरोसेमंद ऑटोमोटिव डीलरशिप है जो होंडा 2-व्हीलर वाहनों की बिक्री और सेवा, होंडा जेन्युइन एक्सेसरीज की बिक्री और होंडा स्पेयर पार्ट्स की बिक्री की सुविधा प्रदान करती है।
    लखनऊ, चौक, लखनऊ में 313/22 पर अपना पंजीकरण कार्यालय होने के बाद, JP Honda को इसके निदेशकों श्री मनोज अग्रवाल और श्रीमती द्वारा स्थापित किया गया था। वर्ष 2006 में सरिता अग्रवाल। JP Honda के परिवार में 3 पूरी तरह कार्यात्मक शोरूम और 7 सेवा केंद्र, एक पूर्व स्वामित्व वाला वाहन बिक्री शोरूम और एक गोदाम शामिल हैं।',
    'about_us_content_second'=>'एक ठोस, ईमानदार, राजसी और जिम्मेदार ट्रैक रिकॉर्ड के 14 साल के होने के बावजूद, नेटवर्क आउटलेट्स की अपनी विस्तृत श्रृंखला, JP Honda ने 2 लाख से अधिक ग्राहकों को सहज बिक्री, सेवा, विनिमय, सहायक उपकरण, वित्त और बीमा की पेशकश करने में सफलता प्राप्त की, इसलिए JP Honda बना यूपी में शीर्ष व्यापारियों में से एक हम वर्तमान वित्तीय वर्ष में सबसे अधिक मात्रा में वाहनों की बिक्री और बिक्री का रिकॉर्ड रखने के लिए गर्व कर रहे हैं।',
];
